[
    {
        "Ref": 1,
        "Name": "الحواس الخمس",
        "Classe": "1",
        "descriptionAr": "يمتلكُ الإنسان خمس حواس رئيسية وهي عناصر مهمةً لاكتشاف  العالم المحيط به ولمعرفةِ كلّ الأحداث و فهم كيفية حدوثها والشعور والإحساس بها.\nوالحواس الخمس هي :حاسة اللمس، وحاسة الذوق، وحاسة السمع، وحاسة الشم، وحاسة البصر."
    },
    {
        "Ref": 2,
        "Name": "أعضاء جسم الإنسان",
        "Classe": "2",
        "descriptionAr": "يتكوّن جسم الإنسان من ثلاثة أجزاء.\nالرأس ( شعر و عينين يعلوهما حاجبينِ و رماشٌ  و أذن و أنف وفم و ذقن).\nالجذع\nالأطراف ( يد ، رجل )"
    },
    {
        "Ref": 3,
        "Name": "الحيوانات الأليفة",
        "Classe": "2",
        "descriptionAr": "هي الحيوانات التي ألف الإنسان العيش معها، و هي من أهم مصادر الغذاء لديه فهي توفر له اللحم و البيض و الحليب, بالإضافة إلى ذلك ينتفع الإنسان بجلدها وريشها والعديد من الخدمات الأخرى كالنقل و الحراسة و غيرها.\n للحيوانات الأليفة فضل كبير على الإنسان في كل مجالات الحياة تقريبا لذلك وجب عليه الاعتناء بها و المحافظة على نظافتها و صحتها.\nمن بين الحيوانات الأليفة نذكر: الكلب ، القط ، الخروف، الحصان…"
    },
    {
        "Ref": 4,
        "Name": "الحيوانات البرية",
        "Classe": "2",
        "descriptionAr": "هي الحيوانات التي تعيش حرة طليقة في أوساط بيئية طبيعية تلائم نمط عيشها كالبراري و الغابات و الجبال و المروج و السهول و عادة ما تكون بعيدة عن مناطق عيش الإنسان.\nتوفر هذه الحيوانات فوائد عديدة للإنسان إذ تمكنه من الحصول على:\nالجلود و الفراء التي يستعملها الإنسان لصناعة الأحذية و الملابس و الحقائب و المعاطف الثمينة و غيرها.\nبعض المنتجات التي تستعمل للزينة كالعاج و القرون و الفراء و غيرها.\nومن بين هذه الحيوانات البرية نذكر: الأسد ، الدب ، النمر، حمار وحشي…"
    },
    {
        "Ref": 5,
        "Name": "التغذية عند الإنسان",
        "Classe": "3",
        "descriptionAr": "يحتاج جسم الإنسان لينمو و ليحافظ على سلامته إلى غذاء متنوع و متوازن و صحي منه النباتي و منه الحيواني, و منه ما يؤكل طازجا و ما يؤكل مطبوخا.\nكما يحتاج جسم الإنسان إلى الماء الذي يمثل ثلثي وزنه  وهو ضروري لتوزيع الغذاء في الجسم.\nتصنف الأغذية حسب مصادرها إلى أغذية حيوانية و نباتية؛\nمن الأغذية الحيوانية: الحليب ومشتقاته, اللحوم, الأسماك\nمن الأغذية النباتية: الحبوب ومشتقاتها, الخضر, البقول, الفواكه, الغلال و عديد الأنواع من الزيوت (زيت الزيتون, عباد الشمس...).\nتصنف الأغذية حسب وظيفتها وما توفره للجسم إلى أغذية نمو و أغذية طاقة و أغذية وقاية."
    },
    {
        "Ref": 6,
        "Name": "التكاثر عند الحيوانات البيوضة",
        "Classe": "3",
        "descriptionAr": "هناك العديد من الحيوانات التي تتكاثر عن طريق وضع البيض،كالطيور و الكثير من الحيوانات البحرية ومعظم الزواحف الحشرات مثل الدجاج،النمل و الأفاعي ، هذه الحيوانات تسمى الحيوانات البيوضة.\nتختلف الحيوانات البيوضة في ما بينها في طريقة وضع البيض و عدده و طريقة صنع العش و مكانه و طريقة الحضانة و مدتها و في كيفية رعاية الصغار."
    },
    {
        "Ref": 7,
        "Name": "التكاثر عند الحيوانات الولودة",
        "Classe": "3",
        "descriptionAr": "تنتمي الحيوانات الولودة بشكل أساسي إلى عائلة الثديات وبعد أن يتم اللقاء بين الذكر و الأنثى تحمل الأنثى صغيرهاأو صغارها في بطنها مدَّةً زمنيةً تعرف بالحملِ. و يختلف عدد الصٌِغارِ في كلِّ ولادةٍ من حيوان إلى أخرٍ كما يختلف عددُ الولاداتِ و مدّةُ الحمل. وبعد فترة الحملِ تضع الأمُّ ما في بطنها و تقوم برعايتهِ و إرضاعهِ حتى يصبح قاراعلى الإعتماد على نفسه . قدْ تختلفُ الحيوانات الولودةُ في نوع غِذائِها ونمط عيشهَا و تنقُلهَا وَ لكنّهِا تتكاثَرُ بِنفسِ الطريقةِ فنجدُ بيّن الحيواناتِ الولودةِ منْ هوَ لاحم مثل النمر و منْ هو كالشٌ مثلَ القرد و منْ هوَ عاشب مثلَ المعزةِ ."
    },
    {
        "Ref": 8,
        "Name": "التكاثر عند النبات",
        "Classe": "3",
        "descriptionAr": "تتكاثر النباتات بطريقتين رئيسيتين الأولى عن طريق الأزهار فتوفر البذور التي تنبت في الأرض وتعطي نباتات تنمو وتزهر و تثمرمثل الفول, العدس,القمح.و الذرة,  أما الطريقة الثانية فتتكاثر النباتات عن طريق الجذور أو الجذوع أو الأوراق ويعرف هذا النوع من التكاثربالتكاثر الخضري.\nمن أهم الطرق التكاثر الخضري التي عرفها الإنسان نذكر: الافتسال, الترقيد و التطعيم ,مثل الفلفل ،العنب والفراولة ..."
    },
    {
        "Ref": 9,
        "Name": "التنقل",
        "Classe": "3",
        "descriptionAr": "يتنقل الإنسان والحيوان للبحث عن الغذاء أو للهرب أو التكاثر ويتنقل كلاهما بأشكال مختلفة ويمكن أن تتغير الحركة وذلك انطلاقا من حالة الإنسان أو الحيوان وبحسب الغرض من التنقل.\nهناك العديد من الأسباب التي تجعل الإنسان يتنقل من مكان إلى آخر:\nالذهاب إلى المدرسة,الذهاب إلى العمل  أو السفر من مكان إلى آخر للعمل أو العلاج أو للنزهة عن طريق البر أو البحر أو الجو.\nتتنقل الحيوانات من مكان إلى آخر لعدة أسباب:\nالبحث عن الغذاء أو الهرب من العدو أو الهجرة: هناك من الحيوانات من تهاجر بحثا عن الغذاء، و هناك من تهاجر لتغير المناخ بحثا عن مناخ ملائم"
    },
    {
        "Ref": 10,
        "Name": "الجهاز التنفسي عند الإنسان",
        "Classe": "3",
        "descriptionAr": "يعدُّ الجهازُ التنفسيُ أحد الأجهزةِ المهمة في جسم الإنسان، وذلك لأنّهُ الجهازُ المسؤولُ عنّْ التنفس، إضافةً لإمداد الجسم بالأكسجين والتخلّصِ منْ ثاني أكسيد الكربون. \nيتكوّنُ الجِهازُ التنفسيِ منْ :\n الفم والأنفِ, الجيوب الأنفية ,اللحمية, اللوزتين , البلعوم , لسان المزمار,الحنجرة ,القصبة الهوائية, الرئة اليمنى واليسرى,غشاء الجنب,الحجابُ الحاجز, الحويصلات الهوائية وأخيرا نجدُ الشعيرات الدموية"
    },
    {
        "Ref": 11,
        "Name": "الحيوانات العاشبة",
        "Classe": "3",
        "descriptionAr": "تقتات العديد من الحيوانات العشبةِ دون سواها ، فهي تعيش على أوراق الأشجار أو النباتات الصغيرة أو الجذور أو الحبوب أو الثمار. ولها قواطع وطواحن في فكّيها تساعدها على ذلك وليس لها أنياب تماما، من هذه الحيوانات نجد : الخروف ، البقرة ،المعزو الغزال …"
    },
    {
        "Ref": 12,
        "Name": "الحيوانات اللاحمة",
        "Classe": "3",
        "descriptionAr": "الحيوانات اللاّحمة تكون غالبا رواكض، سريعة رشيقة، ذات مخالب قويّة يندر أن تتمكّن الفريسة من الخلاص منها، وتتميّز غالبا بحاسة شمّ وبصر غاية في التطوّر والكمال .\nالحيوانات التي تتغذى باللحوم، لها أنياب طويلة وحادّة، وقواطع أماميّة تتراكب في مقابل بعضها بعضا مثل ذراعي المقصّ، وتستخدم في تمزيق اللحم. من هذه الحيوانات نذكر: الذئب ، الكلب ، الدب ،الأسد و القرش…."
    },
    {
        "Ref": 13,
        "Name": "الحيوانات الكالشة",
        "Classe": "3",
        "descriptionAr": "الحيوانات الكالشة هي التي تتغذى على مصدرين من الغذاء، مصدر نباتي و مصدر حيواني. \nوهي تتميّز على الحيوانات الأخرى بكونها تصطاد وتأكل لحم حيوانات أخرى أو بيضها وحليبها كما تأكل الثمار أو الخبز. \nنذكر منها : القرود ، الفأر و الخنزير ."
    },
    {
        "Ref": 14,
        "Name": "التكاثر عند النبات",
        "Classe": "4",
        "descriptionAr": "تتكاثر النباتات بطريقتين رئيسيتين الأولى عن طريق الأزهار فتوفر البذور التي تنبت في الأرض وتعطي نباتات تنمو وتزهر وتثمر مثل الفول, العدس,القمح.و الذرة,  أما الطريقة الثانية فتتكاثر النباتات عن طريق الجذور أو الجذوع أو الأوراق ويعرف هذا النوع من التكاثر بالتكاثر الخضري.\nمن أهم الطرق التكاثر الخضري التي عرفها الإنسان نذكر: الافتسال, الترقيد و التطعيم ,مثل الفلفل ،العنب والفراولة ..."
    },
    {
        "Ref": 15,
        "Name": "التغذية عند الإنسان",
        "Classe": "4",
        "descriptionAr": "التغذية عند الإنسان :\nيحتاج جسم الإنسان لينمو و ليحافظ على سلامته إلى غذاء متنوع و متوازن و صحي منه النباتي و منه الحيواني, و منه ما يؤكل طازجا و ما يؤكل مطبوخا.\nكما يحتاج جسم الإنسان إلى الماء الذي يمثل ثلثي وزنه  وهو ضروري لتوزيع الغذاء في الجسم.\nتصنف الأغذية حسب مصادرها إلى أغذية حيوانية و نباتية؛\nمن الأغذية الحيوانية: الحليب ومشتقاته, اللحوم, الأسماك\nمن الأغذية النباتية: الحبوب ومشتقاتها, الخضر, البقول, الفواكه, الغلال و عديد الأنواع من الزيوت (زيت الزيتون, عباد الشمس...).\nتصنف الأغذية حسب وظيفتها وما توفره للجسم إلى أغذية نمو و أغذية طاقة و أغذية وقاية."
    },
    {
        "Ref": 16,
        "Name": "التنفس لدى بعض الحيوانات في البر",
        "Classe": "4",
        "descriptionAr": "إنٌْ الحيواناتّ كباقي الكائنات الأخرى في حاجة إلى التنفّس  كيْ تعيشَ و ما كانتْ هذهِ الكَائناتُ لتعيشَ منْ دونِ الأكسيجينِ على وجه الأرض\nوتختلف عملية التنفس عند الحيوانات حسب الوسط الذي تعيش فيه فنجد حيوانات تتنفس  في الهواء وحيوانات تتنفس في الماء وحيوانات تتنفّس في الهواءِ والماءِ.\nبالنسبة للحيوانات التي تعيش في البر  فهي تتنفّس  عبر الرئتين و الجهاز التنفّس عندها مشابه لجهاز التنفّس عند الإنسان إذ يدخل الهواء عبر الأنف أو الفم و يقع التّبادلُ الغازيُ بينَ الأكسيجين و ثاني أكسيد الكربون على مستوى الرئتانِ.\nيختلفُ حجمُ و شكلُ الِرئَتَيْنِ  منْ حيوانٍ لآخرَ، إلَّا أنّهمَا تَعْمَلَانِ بِنفسِ الطَرِيقةِ \n عندَ الشَّهِيقِ يَنْدَفِعُ الهواء الغَنِيُ بِالأُكْسجَينِ إلى الأنفِ وَعندَ الزَفيرِ يخرجُ الهواءُ الّذِي يحتوِي على ثَانِي أكسيدْ الكربونْ منَ الرئتينِ باتجاهِ الأنْفِ ومنْهُ لِخَارِجَ الجِسْمِ"
    },
    {
        "Ref": 17,
        "Name": "أنواع الأسنان",
        "Classe": "4",
        "descriptionAr": "تؤدّي الأسنان دورا هامّا عند تناول الأغذية خاصّة الصّلبة منها ومهمتّها أساسيّة في عمليّة المضغ وفي الهضم\n إذ تنمو عند الإنسان مجموعتان من الأسنان :الأسنانُ الأَوْلية و الأسنانُ الدَائمةُ .\nالأسْنانُ الأوْليَةُ وهي عبارة عنْ عشرينَ سنًا تتوزع كمَا يليِ :\nأربعة أضراس أولى,أربعة أضراس ثانية,أربعةُ أنيابٍ,أربعةُ قواطعَ جانبيةٍ و أربعةُ قواطعَ مركزيةٍ.\nأم بالنسبة للأسْنان الدائِمة و تتكون الأسنانِ الدائمةِ من اثنيْ وثلاثينَ ِسنًا، تتوزّعُ كمَا يليِ:\nأربعةُ أضراسٍ ثالثةٍ و التي تسمى بطواحينِ العقلِ,أربعة أضراسٍ ثانيةٍ,أربعةُ أضراسٍ أولَى,أربعُ ضاحكاتٍ ثانيةٍ,أربع ضاحكات أولىَ,أربعة أنيابٍ,أربعةُ قواطعٍ جانبيةٍ و أربعةُ قواطعٍ مركزيةٍ."
    },
    {
        "Ref": 18,
        "Name": "التنقّل عند الحيوانات",
        "Classe": "4",
        "descriptionAr": "التنقّل خاصيّة تمتاز بها الحيوانات عن النباتات . و تستغل هذه الخاصيّة للحصول على الغذاء ،و الهروب من الأخطار، و للبحث عن قرين ، و للتحوّل إلى منطقة بها طقس مناسب ، و من مظاهر تكيّف الحيوان مع الوسط الذي يعيش فيه . ظاهرة تنوّع كيفيّة التنقّل عند الحيوان و تنوّع الوسائل المستعملة عنده في تنقّله. فنجد حيوانات تتنقّل في البرّ و أخرى في الهواء ، وأخرى في الماء ."
    },
    {
        "Ref": 19,
        "Name": "التنقّل في البرّ",
        "Classe": "4",
        "descriptionAr": "تتنقل الحيوانات في البر، معتمدةً على المشي أو الجري، أو القفز، أو الزحف\nالزواحف لا تمتلك أطرافا لذلك يتنقل  معظمها زحفا  كالسحالي التي لا تستطيع رفع جسمها عن الأرض"
    },
    {
        "Ref": 20,
        "Name": "التنقل في الجو",
        "Classe": "4",
        "descriptionAr": "تتمكّن بعض أنواع الحيوانات من الطّيران والتنقّل في الجو\nبسهولة بفضل أجنحتها ، ومنها الطّيور والخفافيش، وقد تكيفت أجسام هذه الحيوانات لتتمكّن من الطّيران بنجاح؛ فهي تمتلك عظاماً خفيفة الوزن، وقلباً كبير الحجم، ولها عضلات صدر كبيرة وقويّة، كما أنّ حاسة البصر لديها حادة."
    },
    {
        "Ref": 21,
        "Name": "التنقّل في الماء",
        "Classe": "4",
        "descriptionAr": "تتنقل الحيوانات ذات القوائم القصيرة مثل البرمائيات بالزحف على بطونها براً، أو مستخدمة قوائمها القصيرة للسباحة في الماء، مثل السلحفاة، والضفادع، والأفاعي، والتماسيح."
    },
    {
        "Ref": 22,
        "Name": "تنفس الحيوانات المائية",
        "Classe": "4",
        "descriptionAr": "تتنفسُ الحيواناتُ المائيةُ بالغَلاصمِ التِي توجدُ لدَى شوكياتِ الجِلْدِ و القِشْرِيَــاتِ والَرخَوِيَاتِ   والأسماكِ وسمادِلِ الماءِ مِنْ البَرْمَائياتِ\nوتَتَأَلَفُ الغَلَاصِمُ لَدَى الأَسْمَاكِ، سِوَاءً كَانتْ عَظْمِيَةً أَوْ غُضْرُوفِيَة، من أقواسٍ غُلْصُمِيةٍ تَرْتَكِزُ عليهَا خُيُوطٌ غُلْصُمِيَةٌ، تَتَمَوْضَعُ عليهَا مِنَ الأَعْلَى وَالأَسْفَلِ صَفَاِئحٌ أُخْرَى ثَانَوِيةٌ، يتمُ تَبَادُلُ الغازَاتِ عبرَ سطوحِهَا.\nيتمُّ تبادل الغازاتِ التّنفُسِيةِ عنَد الأسماكِ بواسطةِ الحركةِ المنتظمَةِ للْفَمِ وَأَغْطِيَةِ الخَيَاشِيمِ، حيثُ يَمرُ تيارٌ مائيٌ عبرَ الأعضَاءِ التَنَفُسِيَةِِ: الغَلَاصِمِ  فيدخلُ أكسجينُ الماءِ إلى الدمِ على مستوى الغلاصمِ، ثُم يُوجهُ إلى مختلفِ أَعْضَاءِ السمكةِ بفضلِ الدوْرَةِ الدمويةِ وَبِالمقابلِ، يطرحُ ثَانِي أُكْسِيدِ الكَرْبُونِ مِنْ طَرَفِ أَعْضَاءِ السَّمَكَةِ وَيُوَجَّهُ بِواسِطَةِ الدَّمِ إِلَى الغَلَاصِمِ حيثُ يُطْرَحُ  خَارِجَ الجِسْمِ\nوَ يُلاحظُ دوماً أَنَّ جريانَ الدَمِّ فِي صفائِحِ الغلاصِمِ هوَ بِعكسِ تيّارِ المِاءِ بينَ  الصفائحِ."
    },
    {
        "Ref": 23,
        "Name": "أنواعُ العضلات في جسمِ الإنسانِ",
        "Classe": "5",
        "descriptionAr": "إنّ الجهاز العضلي هو الذي ييسرُ للإنسانِ الحركة من مشيٍ و عدوٍ و قفزٍ و غير ذلك منْ الحركات التي تحققُ إنجاز الأعمال اليوميّةِ التي تحتاج إلى مجهودات عضليةٍ سواءً كان ذلك في الأعمال الفلاحيةِ أو الصناعية إلى غير ذلك من الأعمالِ. هذه العضلاتُ موجدةٌ تحتَ الجلدِ مباشرةً لذلك فهيَ تشكلُ غلافًا سميكًا يكسوالعظام وتنقسمُ هذهِ العضلاتُ إلى ثلاثةِ أنواعٍ :\nعضلاتٌ مغزليةٌ مثلَ عضلاتِالأطراف ِ العلويَّةِ و السُّفليةِ .\nعضلاتٌ مسطّحةٌ كعضلاتِ لوحِ الكتفِ و الصدرِ و الوجهِ .\nعضلاتٌ دائِريّةٌ مثلَ عضلةِ البلعومِ و القُزحيةِ بالعينِ."
    },
    {
        "Ref": 24,
        "Name": "أنواعُ العظامِ في جسمِ الإنسانِ",
        "Classe": "5",
        "descriptionAr": "الهيكل العظمي للإنسان يُعدُّ حوالي المائتيْ عظمٍ منفصلٍ منهَا 21 زوجَا منَ الأضلاعِ و 33 فقرةً، عظامُ الأطرافِ وحْدها 128عظْمًا ،و كتلةُ العظامِ تمثلُ ثلثَ كتلةِ جسمِ الإنسانِ . يتكون الهيكل العظمي من ثلاثة أنواعٍ من العظامِ.\nالعظام الطويلة مثل : عظمِ الفخذِ،عظم الشظيةِ : بالطرفيْنِ السفليينِ \nعظمِ العضدِ ، عظمِ الكعبورةِ، عظمِ الزندِ بالطرفيْنِ العلوييْنِ.\nأما بالنسبةِ للعظامِ القصيرةِ فنجدُ : فقرات العمود الفقري ، سلامياتُ أصابع اليدينِ و الرّجليْنِ، عظامُ الكفِ ، عظامُ الرسغِ ، عظامُ المشطِ.\n تتمثل العظامُ المسطحةُ في جسم الإنسانِ في : عظامِ الحوضِ ،عظام لوح الكتفِ،عظام الجمجمةِ،عظامُ الأظلاَعِ."
    },
    {
        "Ref": 25,
        "Name": "الجهاز التنفسي عند الإنسان",
        "Classe": "5",
        "descriptionAr": "يعدُّ الجهازُ التنفسيُ أحد الأجهزةِ المهمة في جسم الإنسان، وذلك لأنّهُ الجهازُ المسؤولُ عنّْ التنفس، إضافةً لإمداد الجسم بالأكسجين والتخلّصِ منْ ثاني أكسيد الكربون. \nيتكوّنُ الجِهازُ التنفسيِ منْ :\n الفم والأنفِ, الجيوب الأنفية ,اللحمية, اللوزتين , البلعوم , لسان المزمار,الحنجرة ,القصبة الهوائية, الرئة اليمنى واليسرى,غشاء الجنب,الحجابُ الحاجز, الحويصلات الهوائية وأخيرا نجدُ الشعيرات الدموية"
    },
    {
        "Ref": 26,
        "Name": "التكاثر بالبذور",
        "Classe": "5",
        "descriptionAr": "تمكّنُ البذور النباتات وخاصة الحوليّة منها من التكاثر عن طريق الإنِبَاتِ (أو الإنتاشِ)، نذكر منها:\nالفاصوليا، الحمص، الفول، الفجل، الدلاع..\nعند ملاحظة إنبات بذرة  تبرز التطورات التالية :\nتصبح البذرة منتفخة ورخوة بتأثير الماء، فيحدث تمزقٌ في قشرة البذرة وتسمى هذه القشرة باللّحافة،\nيخرج من خلالها عضو صغير آخر يتجه نحو الأسفل ليكون الجذير الذي ينمو ويتفرع.\nيبرز بعد ذلك عضو صغير آخر يتجه نحو الأعلى ثم يخضر ليكون السُوَيقَ.\nتندثر قشرة البذرة مبرزة فلقتين تتباعدان لإظهار وريقات صغيرة خضراء وبذلك تكتمل النُبيتَةُ لتعطي نَبتَةً جديدة."
    },
    {
        "Ref": 27,
        "Name": "الدّارة الكهربائية",
        "Classe": "5",
        "descriptionAr": "الدّارة الكهربائية هي المسار الذي يسلكه التيار الكهربائي في الخليّة و المصباح و الأسلاك التّي تربطها، و تتكون من خليّةٍ كهربائية تعمل على تزويد الدّارة بالتّيار الكهربائي، من مصباحٍ كهربائي يضئُ عند وصولِ التّيار الكهربائي إليه عندما تكوُن الدّارة مغلقةً، من قاطعة دورها فتح و غلق الدّارة الكهربائيةِ.\nتصلُ الأسلاك الكهربائية جميع عناصر الدّائرة الكهربائية و من خلالها يمر التيار الكهربائي ."
    },
    {
        "Ref": 28,
        "Name": "الدورة الدمويّة الصغرى",
        "Classe": "5",
        "descriptionAr": "القلب هو المسؤول عن دوران الدمِ في جسم الإنسانِ .\nيدور الدمُ في جسم الإنسان داخل شبكة مغلقة من الأوعية الدمويّة متبعا نفس الإتجاهِ .\nالأوعيةُ الدمويّة 3 أنواعٍ :\nالشرايين وهي التي تحمل الدّم من القلب إلى باقي أعضاء الجسمِ .\nالأوردة و هي الحاملة للدّم من كافة أعضاء الجسمِ إلى القلبِ .\nأمّا الشعيراتُ الدمويّة وتربط الشرايينَ بالأوردة و فيها يتّمُ التبادلُ الغازيُ.\nالدورة الدمويّة الصغرى :\nيخرجُ الدّم من البطينِ الأيمنِ محملا بثاني أكسيد الكربون عبر الشريان الرّئوي مُتجهً نحو الرئتّين أين يتم التبادل الغازيُ ثمَّ يعود الدّم غنيّا بالأكسجين إلى الأذيّنة اليسرى عبر الوريد الرئوي ."
    },
    {
        "Ref": 29,
        "Name": "الدورة الدمويّة الكبرى",
        "Classe": "5",
        "descriptionAr": "القلب هو المسؤول عن دوران الدمِ في جسم الإنسانِ .\nيدور الدمُ في جسم الإنسان داخل شبكة مغلقة من الأوعية الدمويّة متبعا نفس الإتجاهِ .\nالأوعيةُ الدمويّة 3 أنواعٍ :\nالشرايين وهي التي تحمل الدّم من القلب إلى باقي أعضاء الجسمِ .\nالأوردة و هي الحاملة للدّم من كافة أعضاء الجسمِ إلى القلبِ .\nأمّا الشعيراتُ الدمويّة وتربط الشرايينَ بالأوردة و فيها يتّمُ التبادلُ الغازيُ.\nالدورة الدمويّة الكبرى :\nيخرجُ الدّم من البطينِ الأيسرِ للقلب عبرَ الشريانِ الأبهر مُتجهًا إلى باقي أعضاء الجسم ليزودها بالأكسجين و بقية العناصر الغذائية ثمَّ يعود الدّم إلى القلب  محمّلاً بثاني أكسيد الكربون عبر الوريد الأجوفِ وصولا إلى الأذيّنَة اليمنَى  ."
    },
    {
        "Ref": 30,
        "Name": "عملية تبخر الماء عند النبتةِ",
        "Classe": "5",
        "descriptionAr": "الماءُ الذي تمتصه الجذور يصعد عبر الساق ، ثمّ يتوزعُ على كامل أجزاء النبتة وتسمى هذه العمليةَ  بـ الامتصاص.\nتمتص النبتة الماء عبر جذوره و تفقده نتيجة عملية التبخّر التي تتّمُ على مستوى الأوراق ."
    },
    {
        "Ref": 31,
        "Name": "مكونات الزهرة",
        "Classe": "6",
        "descriptionAr": "تتكون الزهرة من أعضاء خارجية واقية تحمي الأعضاء الداخلية وهي الكأس و التويج.\nالكأس: يغلف الزهرة من أسفلها و يتكون من سبلات خضراء تشبه الأوراق.\nالتويج: يتكون من بتلات ملونة (بيضاء, حمراء...)\nكما تتكون الزهرة من أعضاء داخلية و هي أعضاء التكاثر؛ الأسدية و المدقة.\nالأسدية: و هي أعضاء التذكير في الزهرة و تتألف السادة من خيط يعلوه المئبر الذي يحتوي على حبوب الطلع.\nالمدقة: و هي عضو التأنيث في الزهرة و المتكون من المبيض الذي يحتوي البويضات و يتصل به القلم الذي ينتهي بالميسم."
    },
    {
        "Ref": 32,
        "Name": "العين",
        "Classe": "6",
        "descriptionAr": "تتألف عين الإنسان من ثلاثة طبقات رئيسية:\nالصلبة, تقع في الخارج، حيث تتكون من نسيج ضام يحمي العين, الجزء الأمامي من هذه الطبقة شفاف هو القرنية.\nالمشيمية وتقع بين الصلبة والشبكية. تحتوي على أوعية دموية؛ تعمل على توصيل الدم المحمل بالأكسجين للشبكية. \n تشكل المشيمية في القسم الأمامي منها:  القزحية: وهي قرص ملون (مسؤولة عن لون العين) بمنتصفه فتحة يتغير قطرها بحسب كمية الضوء الداخل إلى العين تدعى الحدقة.\n- الجسم الهدبي: يتشكل خلف القزحية ويحيط به زوائد هدبية تفرز الخلط المائي،\nالشبكية، تبطن المشيمية من الخلف والجوانب، ولكن لا تصل إلى الأمام، وتتكون الشبكية من وريقتين هما:\nوريقة صباغية خارجية ووريقة عصبية داخلية  ."
    },
    {
        "Ref": 33,
        "Name": "الدارة الكهربائیة",
        "Classe": "6",
        "descriptionAr": "الدارة الكهربائیة هي الطریق التي یسلكها التیار الكهربائي في الخلیة و المصباح من خلال الأسلاك التي تربطهما.\nتتكون الدارة الكهربائیة البسیطة من خلیة +أسلاك +المصباح +قاطعة.\nالقاطعة :هي العنصر المتحكم في إضاءة المصباح أو عدم الإضاءة.\nلحمایة الدارة الكهربائیة من التغیر المفاجئ لضغط التیار الكهربائي نستعین بصهیرة ."
    },
    {
        "Ref": 34,
        "Name": "البوصلة",
        "Classe": "6",
        "descriptionAr": "ﺗﺘﻜﻮن اﻟﺒﻮﺻﻠﺔ ﻣﻦ ﻋﻠﺒﺔ  ﺗﻐﻄﯿﮭﺎ زﺟﺎﺟﺔ  ﺑﮭﺎ اﺑﺮة ممغنطة ذات ﻃﺮﻓﯿﻦ رﻓﯿﻌﯿﻦ ﻣﺜﺒﺘﺔ ﻋﻠﻰ ﻣﺮﺗﻜﺰﯾﺘﯿﺢ ﻟﮭﺎ ﺣﺮﻛﺔ اﻟﺪوران ﻛﻤﺎ ﺗﺤﺘﻮي ﻋﻠﻰ ﺗﺪرﯾﺠﺎت و أﺣﺮف ﻣﻤﯿﺰة ﻟﻼﺗﺠﺎھﺎت ﻣﻮﺟﻮدة ﺑﺎﻟﻤﯿﻨﺎء .\nلإبرة اﻟﻤﻤﻐﻨﻄﺔ ﺗﺸﯿﺮ داﺋﻤﺎ اﻟﻰ اﻟﺸﻤﺎل و ﺑﺎﻟﺘﺎﻟﻲ ﯾﻤﻜﻦ ﺗﺤﺪﯾﺪ ﺑﻘﯿﺔ اﻻﺗﺠﺎھﺎت على النحو التالي : الشمال،شمال شرقي، الشرق، الجنوب الشرقي ، الجنوب، الجنوب الغربي ، الغرب ، الشمال الغربي.\nﻟﺘﺆدي اﻟﺒﻮﺻﻠﺔ وﺿﯿﻔﺘﮭﺎ على الوجه الأنسب ﯾﺠﺐ أن ﺗﻜﻮن وضعيتها على الشكل التالي :\nفي وﺿﻊ أﻓﻘﻲ,ﺛﺎﺑﺘﺔ,ﺑﻌﯿﺪة ﻋﻦ أي ﻣﻐﻨﺎﻃﯿﺲ و ﻋﻦ اﻟﻤﻮاد اﻟﺤﺪﯾﺪﯾﺔ واﺑﺮﺗﮭﺎ ﻋﻠﻰ ﻣﺮﺗﻜﺰ ﺷﺎﻗﻮﻟﻲ وﺗﺘﻤﺘﻊ ﺑﺤﺮﯾﺔ اﻟﺪوران"
    },
    {
        "Ref": 35,
        "Name": "التغذية عند الإنسان",
        "Classe": "6",
        "descriptionAr": "يحتاج جسم الإنسان لينمو و ليحافظ على سلامته إلى غذاء متنوع و متوازن و صحي منه النباتي و منه الحيواني, و منه ما يؤكل طازجا و ما يؤكل مطبوخا.\nكما يحتاج جسم الإنسان إلى الماء الذي يمثل ثلثي وزنه  وهو ضروري لتوزيع الغذاء في الجسم.\nتصنف الأغذية حسب مصادرها إلى أغذية حيوانية و نباتية؛\nمن الأغذية الحيوانية: الحليب ومشتقاته, اللحوم, الأسماك\nمن الأغذية النباتية: الحبوب ومشتقاتها, الخضر, البقول, الفواكه, الغلال و عديد الأنواع من الزيوت (زيت الزيتون, عباد الشمس...).\nتصنف الأغذية حسب وظيفتها وما توفره للجسم إلى أغذية نمو و أغذية طاقة و أغذية وقاية."
    },
    {
        "Ref": 36,
        "Name": "الجهاز الهضمي",
        "Classe": "6",
        "descriptionAr": "للجهاز الهضمي أهمية كبيرة ودور ضروري في جسم الإنسان، فهو مسؤول عن عملية الهضم إلى جانب أمور أخرى مختلفة.\nيتكون الجهاز الهضمي عند الانسان من :\n الفم وهو يعد  العضو الأول في الجهاز الهضمي ,المريء و هو أنبوب عضليٌّ يمتد من البلعوم إلى المعدة.\nالمعدة حيث تستقبل الطعام والسوائل المبتلعة من المريء وتحتفظ بها وتقوم بطحنها وخلطها مع عصارات المعدة.\nالأمعاء الدقيقة:\nتُعد الأمعاء الدقيقة الجهاز الرئيسي ضمن الجهاز الهضمي عند الانسان . وظيفتها الأساسية خلط وتحريك محتويات لمعة الأمعاء الدقيقة.\nالأمعاء الغليظة (القولون),لا تؤدي الأمعاء الغليظة دورًا كبيرًا في عملية الهضم، وظيفتها الرئيسية هي امتصاص الماء والشوارد من فضلات الطعام.\nالغدد والأعضاء الملحقة بالجهاز الهضمي و التي تتمثل في الكبد, البنكرياس و المرارة."
    }
]